const Data = () => {
  let dt = [
    {
      id: 5,
      like: 25,
      views: 32,
      name: "Амьтдад чин сэтгэлээсээ хайртай хүмүүст тохирох мэргэжлүүд",
      img: "https://www.yolo.mn/img/images/ck/2021/11/11/54802989269371.5defb19b2c582-115511-2081107088.gif",
      type: "EDUCATION",
      more: `Гэрийн тэжээвэр амьтан асрагч нь амьтдын хумсыг авах, усанд оруулах, үсийг нь самнах, зарим нэг тохиолдолд үсийг нь засах үүрэгтэй байдаг. Дийлэнхдээ амьтны салонд нохой, муур, усан гахай зэрэг амьтадтай тулж ажилладаг.

      Хэдийгээр их амархан юм шиг сонсогдож байгаа ч олон ялгаатай үүлдрийн төрөл бүрийн зан араншинтай амьтадтай харьцах учир тэд зарим тохиолдолд чам руу дайрч, хазаж гэмтээж ч болзошгүй.
      
      2. МАЛЫН ЭМЧ
      
      Та бүхний мэдэж байгаачлан малын эмч өдөр тутамдаа амьтдад үзлэг хийж, онош тавьж, эмчилгээ хийхээс гадна шинэхэн эздэд тэжээвэр амьтнаа хэрхэн асрах тал дээр зөвлөгөө өгдөг. Дийлэнх тохиолдолд өвдсөн, амь нас нь дээсэн дөрөөнд байгаа амьтадтай ажиллахаас гадна олон цагаар ажиллаж, түргэн тусламжийн дуудлага хүлээн авдаг.`,
    },
    {
      id: 4,
      like: 45,
      views: 256,
      name: "Jung Ho-Yeon: Ойрын үед амьдралд минь ОЛОН үйл явдал зэрэг өрнөж байна",
      img: "https://otakukart.com/wp-content/uploads/2021/09/Jung-ho-Yeon-1200x900.jpg",
      type: "INTERVIEW",
      more: `Ярилцлагын эхэнд тэрээр “Squid Game” цувралын сонгон шалгаруулалтын талаар “Би тухайн үед Нью-Йорк хотын загварын долоо хоног дээр ажиллаж байсан. Агентлагтайгаа гэрээ байгуулаад нэг сар л болж байсан гэсэн үг. Гэтэл сонгон шалгаруулалтын бичлэгээ аль болох хурдан явуулах ёстойг мэдсэн. Би өмнө нь хэзээ ч жүжиглэж байгаагүй болохоор гурван хоногийн турш зохиолоо дахин дахин уншиж, Sae-Byeok гэх охины дүртэй илүү холбогдохыг хичээсэн. Ямартай ч бичлэгээ явуулчхаад бусад ажлаа хийж байтал кино багаас холбогдоод биечлэн уулзмаар байгаагаа хэлэхэд би бүх ажлаа орхиод шууд л Солонгос руу ниссэн” хэмээн ярьсан байна.

      Хэдий Jung Ho-Yeon камерын өмнө олон жил ажилласан ч Өмнөд Солонгос дахь хоёрдугаар шатны шалгаруулалтын үеэр үнэхээр их сандарч байсан бөгөөд Sae-Beyok-ийн дүрд шалгарснаа сонсоод баярласан ч нөгөө талаас их үүрэг хариуцлага, дарамтыг мэдэрснээ хуваалцжээ.
      
      Зураг авалтын тухайгаа “Би зураг авалт эхэлсэн ч сандарсан хэвээр байсан. Найруулагчаасаа яагаад намайг энэ дүрд шалгаруулж авсныг хүртэл асуусан шүү. Хариуд нь тэр ‘Чи Sae-Byeok-ийн дүрд төгс тохирч байсан учраас л чамайг сонгосон’ гэж хэлсэн. Тэр үгийг нь сонсоод хэдий би жүжиглэхдээ сайн биш ч гэсэн хэтэрхий их сандарч, айж байгаагаасаа болоод чаддаг зүйлээ ч хийж чадахгүй байгаагаа ухаарсан. Хэцүү байсан ч найруулагчтайгаа, хамтран ажилласан туршлагатай жүжигчидтэйгээ энэ бүгдийг амжилттай давж гарч чадсан” гэжээ.
      
      Үүний дараагаар цаг минут тутам өсөж байгаа Инстаграмын дагагчдынхаа талаар “Би киноны дараа Инстаграмын дагагчдынхаа тоог хараад их цочирдсон. Инсаграм руу орох болгонд л тоо нь ихсээд байсан нь гайхмаар байсан шүү. Дэлхий даяар маш олон хүмүүс надад анхаарлаа хандуулж байгаа нь “Squid Game”-ийн л ач учраас үнэхээр талархаж байгаа” гэжээ.
      
      Жүжигчин бүсгүй маань 2016 оноос хойш жүжигчин Lee Dong Hwi-тай үерхэж байгаа ба найз залуугийнхаа талаар ч мөн дурдсан байна. “Тэр жүжигчин мэргэжилтэй хүн болохоор киноны туршид надад их санаа тавьж, дэмжсэн. Тэр миний хувьд яг л аав шиг хүн” хэмээжээ. `,
    },
    {
      id: 1,
      like: 55,
      views: 12,
      name: "YOLO Comic №7: Амиар наадмааргүй байна",
      img: "https://www.yolo.mn/img/images/ck/2021/07/02/211081067_2586808924955345_9141607020974140275_n-122842-1969157511.jpeg",
      type: "COMIC",
      more: `Амиар наадмааргүй байна! #NoNaadam`,
    },
    {
      id: 2,
      like: 5,
      views: 28,
      name: "YOLO Comic №6: Күүл иргэн",
      img: "https://www.yolo.mn/img/images/ck/2021/06/04/K%20cool%20irgen-120049-35909505.jpeg",
      type: "COMIC",
      more: `Үнэтэй пүүз өмссөн, гоё машин унасан залуусыг л “күүл” гэж нэрлэдэг үе ард хоцорсон. Харин одоо цагт мэдлэгтэй, мэдээлэлтэй, идэвх оролцоотой залуусыг энэ үгээр тодорхойлж болох юм.

      Тэгвэл энэ зун күүлүүдийн хамгийн эхэнд хийх зүйл бол сонгуульд саналаа өгөх. Гэхдээ цаасан дээр бичигдсэн нэрсээс хамгийн их таалагдсан эсвэл өвөрмөц санагдсанаа таамгаар дугуйлах нь тэдний хийх үйлдэл биш.
      
      Күүл иргэд сонгууль болохоос өмнө нэр дэвшигчдийн мөрийн хөтөлбөртэй танилцаж, сонгуулийн тухай судалдаг. Чи тэдний нэг болмоор байна уу? 
      
      `,
    },
    {
      id: 3,
      like: 77,
      views: 39,
      name: "YOLO Comic №4: Нэг сумаар дөрвөн туулай",
      img: "https://www.yolo.mn/img/images/ck/2021/05/21/187950167_2558703731099198_8949246877320225002_n-142500-2026334592.jpeg",
      type: "COMIC",
      more: `Нэг сумаар дөрвөн туулай ... (Вакцинаа хийлгэх, нутагтаа очих, сонгуулиа өгөх, амрах)`,
    },
    {
      id: 4,
      like: 68,
      views: 82,
      name: "YOLO Comic №1: Гэхдээ чи маскгүй...",
      img: "https://www.yolo.mn/img/images/ck/2021/05/21/1-141304-1890519900.jpeg",
      type: "COMIC",
      more: `Коронавирусээс урьдчилан сэргийлэх вакцины хоёр тундаа хамрагдчихсан гээд амны хаалтаа тайлж шидэх гэж байгаа юм биш биЗ`,
    },
    {
      id: 5,
      like: 658,
      views: 282,
      name: "YOLO Comic №3: Бодох хугацаа өгөөч...",
      img: "https://www.yolo.mn/img/images/ck/2021/05/21/183446977_2555476751421896_3211568411808554752_n-142152-1810582899.jpeg",
      type: "COMIC",
      more: `Тэр зөвийг нь "СОНГ"охгүй бол "УУЛЬ"на.`,
    },
    {
      id: 5,
      like: 168,
      views: 382,
      name: "Дэлхийн хамгийн үнэтэй ТАВАН муурны үүлдэр",
      img: "https://www.yolo.mn/img/images/ck/2021/08/18/Image4-135616-1185373347.jpeg",
      type: "STRANGE",
      more: `Үнэ: 5500 доллар (15 сая төгрөг)

      Перс муур бол 17-р зуунаас эхтэй, дэлхийн хамгийн эртний муурны үүлдрийн нэг юм. Хавтгай нүүр, урт үс, булцгар хацар зэргээрээ алдартай энэ муур өнгөний хувьд янз бүр байдаг. Бусад үүлдрийн мууртай харьцуулахад харьцангуй тайван, эелдэг. Дуу чимээтэй айлд амархан дасан зохицдог. Өдөрт 20 хүртэл цаг унтаж чаддаг.
      
      Сонирхолтой мэдээлэл: 250 гаруй жилийн өмнө буюу 1871 онд Лондон хотын Кристал Ордонд болсон дэлхийн анхны муурны шоуны үеэр уг үүлдрийг олон нийтэд дэлгэн танилцуулсан.`,
    },
    {
      id: 1,
      like: 12,
      views: 115,
      name: "Дуучин Dua Lipa арьс арчилгааны нууцаасаа хуваалцлаа",
      img: "https://www.yolo.mn/img/images/ck/2021/11/15/4-121002-709122410.jpeg",
      type: "ADVICE",
      more: `Үүнээс онцолбол:

      1. Тэрээр сойзыг гоо сайхандаа чамгүй олон төрлөөр ашигладаг нэгэн. Тухайлбал, шүдээ угаахдаа, уруулынхаа үхэжсэн арьсыг гуужуулахдаа, хөмсгөө илүү өтгөн, үслэг болгон янзлахдаа гэх мэт. Мэдээж бүх хэрэгцээ шаардлагадаа зориулан өөр өөр сойз хэрэглэдэг.
      
      2. Dua Lipa хэзээ ч нүүрний будгаа арилгалгүйгээр унтдаггүй. Ингэхдээ эхлээд будаг арилгагч тосон цэвэрлэгчээр арьсныхаа өнгөн давхарга дээрх бохирдлыг цэвэрлэсний дараа илүү өтгөн тослог бүтэцтэй угаагч савангаар давхар цэвэрлэгээгээ хийдэг байна. Үүний дараа пробиотик агуулсан серум болон чийгшүүлэгч тосоор оройн арьс арчилгаагаа төгсгөдөг аж.
      
      Та бүхэн анзаарсан бол тэрээр хөөсөн цэвэрлэгч, алкохол агуулсан бүтээгдэхүүн огт хэрэглэдэггүй. Учир нь ачаалалтай үедээ түүний өдрийн ихэнх нь нэг хотоос нөгөө хот руу, нөгөө хотоос бас нэгэн хот руу ниссээр өнгөрдөг. Онгоцонд хэдхэн цаг байхад л арьс шууд хуурайшиж эхэлдгийг та бүхэн мэднэ шүү дээ. Тиймдээ ч түүний арьс арчилгааны онцлог бол чийгшүүлэлт.
      
      3. Харин аялан тоглолтгүй үедээ тэрээр Лондон хотод байрлах “Pfeffer Sal” салоны microneedling буюу бичил зүүн эмчилгээнд орох дуртай. Энэ нь хэд хэдэн ариутгагдсан бичил зүүгээр арьсыг цочроох замаар коллагений үйлдвэрлэлтийг дэмжих эмчилгээ юм. Үүнийг хийлгэсний дараах хоёроос гурав хоногт арьс маш ихээр эмзэгшдэг ч арьсан дээрх бараан толбууд бүдгэрч, нярай хүүхдийнх шиг булбарай болох ид шидтэй. 
      
      4. Dua Lipa дууны клип, тоглолтын тайз, улаан хивсний ёслол дээр үргэлж гэрэлтсэн, гялалзсан будалттай байдаг ч үүнээс бусад үед аль болох нүүрээ будахгүй байж, арьсаа амраадаг. Харин найзуудтайгаа уулзах, гэр бүлийнхэнтэйгээ оройн зоог барих зэрэг үед тэрээр 15 минутын энгийнээс энгийн будалт хийдэг байна. `,
    },
    {
      id: 2,
      like: 29,
      views: 72,
      name: "Жүжигчин Song Hye Kyo-гийн гоо сайхны нууц бол СҮҮ",
      img: "https://www.yolo.mn/img/images/ck/2021/11/16/2-101149-1027566223.jpeg",
      type: "ADVICE",
      more: `Хавар, намрын улиралд агаарын хэм огцом буурдаг тул энэ үеэр арьсны чийгшлийн хэмжээг хадгалан үлдэх нь нэн чухал байдаг. Өглөө, өдөр, оройн цаг агаарын хэм огцом хэлбэлздэг тул арьс амархан хуурайшиж, цочромтгой болдог билээ.

      Тиймд арьс арчилгааны мэргэжилтнүүд эдгээр улиралд хүчтэй цэвэрлэгээний бодис агуулсан хөөсөн савангаар нүүрээ цэвэрлэхийн оронд чийгшүүлэх найрлагатай цэвэрлэгч ашиглахыг санал болгодог. Мөн нүүрээ халуун эсвэл хүйтэн усаар угаахаас илүүтэйгээр бүлээн усаар угаах нь хамгийн зөв юм.
      
      Харин жүжигчин Song Hye Kyo-гийн хувьд арьс арчилгааны эцсийн шатандаа бүлээсгэсэн сүүгээр нүүрээ шавшдаг гэнэ. Учир нь сүүнд агуулагдах AHA хүчил болоод олон төрлийн эрдэс бодисууд арьсны үхэжсэн эд эсүүдийг гуужуулахаас гадна арьсанд дутагдсан чийг болоод шим тэжээлийг өгдөг байна. 
      
      `,
    },
    {
      id: 3,
      like: 35,
      views: 112,
      name: "Бат бөх хосын харилцааны нууц: Хайрын таван хэл",
      img: "https://www.yolo.mn/img/images/ck/2021/10/27/image%2010-172732-1064306343.png",
      type: "ADVICE",
      more: `Энэ төрлийн хүмүүс магтаал, чин сэтгэлийн үгсийг өндрөөр үнэлдэг. Тэд хосын харилцаанд “Би чамд хайртай” гэдэг үгийг ихээр хэрэглэх, мөн сонсох дуртай бөгөөд сошиал медиагаар харилцахыг илүүд үздэг. Ийм хүмүүст хайр сэтгэлээ бичгээр болон амаар илэрхийлэх нь цагийг хамт өнгөрүүлэх, туслах зэргээс илүү үнэ цэнтэй санагддаг. Яагаад гэвэл уг үйлдэл нь тэдэнд өөрсдийг нь илүү их ойлгож, үнэлж байгаа мэт мэдрэмж төрүүлдэг байна. 

      2. ЦАГИЙГ ХАМТ ӨНГӨРҮҮЛЭХ
      
      Тус бүлэгт хамаарагдах хүмүүс хамтрагчтайгаа цагийг аль болох их өнгөрөөхийг илүүд үздэг. Ингэснээрээ тэд илүү их хайрлагдаж байгаа мэдрэмж авдаг байна. Хэрэв чиний хосын харилцааны үнэт зүйлд юуг ч орхигдуулалгүй сонсох, бүрэн анхаарал хандуулах, нүүр тулсан ярилцлага хийх зэрэг багтдаг бол чи яаг одоо өөрийнхөө талаар уншиж байна. Харин хамтрагч чинь энэ төрлийн хүн шиг санагдаж байвал зурагт, гар утас болон бусад зүйлд сатаарахгүйгээр түүндээ бүхий л анхаарлаа бүрэн хандуулаарай.`,
    },
    {
      id: 4,
      like: 96,
      views: 247,
      name: "Цар тахлаас үүдэн өсвөр насны хүүхдүүдийн дунд сэтгэлзүйн хямрал ихэсчээ",
      img: "https://www.yolo.mn/img/images/ck/2021/11/04/1-114358-1214940929.jpeg",
      type: "ADVICE",
      more: `ӨСВӨР НАС гэж юу вэ?

      12-18 насыг өсвөр нас хэмээн үздэг бөгөөд хүүхэд ахуй наснаас насанд хүрэх шилжилт хөгжлийн зурвас үе бөгөөд тэдний бие бялдар, танин мэдэхүй, нийгэмшихүйн хүрээнд эрс өөрчлөлт, шинэ бүрдэл, заримдаа зөрчил хямрал дагуулж байдаг онцлог нас юм. Том хүн боллоо хэмээн ойлгож насанд хүрэгчдийн байр сууринаас аливаад хандах хүсэл эрмэлзэлтэй болдог учир шилжилтийн нас гэж нэрлэдэг.
      
      Өсвөр насны хүүхдийн сэтгэлзүйн хэрэгцээ:
      
      - Үе тэнгийн хүүхдүүдтэйгээ харилцах
      - Үе тэнгийнхэн дундаа хүлээн зөвшөөрөгдөх, үзэл бодлоо илэрхийлэх
      - Нийгэмших
      - Үзэл бодлоо хамгаалах, илэрхийлэх
      - Хувийн эрх чөлөө, хувийн орон зайгаа хадгалах
      
      Сэтгэлзүйн онцлог нь:
      
      - Бусдыг өрөвдөх хайрлах, мөн тэднээр хайрлуулахыг хүсдэг
      - Хэн нэгэнтэй ойр дотно харилцаатай байх, хайрлах хүсэл сонирхол бий болж эхэлдэг
      - Нийгэм хүмүүсийн дунд биеэ зөв авч явах иргэний зан үйлийн шинж чанаруудыг эзэмшиж эхэлнэ
      - Тулгамдаж буй асуудлын талаар нээлттэй ярилцаж, зөвлөгөө авахыг хүсдэг
      - Би хэмээх төсөөлөл эрчимтэй хөгждөг
      - Өөрийн дүр төрхийг бүрдүүлж, нийгмийн өмнө хүлээх үүрэг, харилцаанд суралцах дадлыг эзэмшинэ
      - Ирээдүйн ажил мэргэжил, гэр бүлтэй холбоотой мэдээллийг судалж эхэлнэ
      - Гадаад төрх, хувцаслалтдаа илүү анхаарч бусдад таалагдахыг эрмэлздэг болно
      - Насанд хүрэгчдийн харилцаа хандлага, зан байдлыг сонирхож даган дуурайж эхэлдэг`,
    },
    {
      id: 5,
      like: 45,
      views: 489,
      name: "Шинэхэн найзаасаа заавал асуух 50 асуулт",
      img: "https://www.yolo.mn/img/images/ck/2021/11/11/1629994758-1620641708107159-1620481434-euphoria-season2-zendaya-142038-647258634.jpeg",
      type: "ADVICE",
      more: `Чамд ямар хоч байдаг вэ? Хэн гэж дуудуулмаар байна?
      Өглөө сэрэхээс, үдэш унтах хүртлээ юу хийвэл хамгийн төгс өдөр байх вэ?
      Ямар ордонд төрсөн бэ? Хамт зурхайгаа унших уу?
      Чи ямар төрлийн темпераменттай вэ? Хэрвээ мэдэхгүй бол хоёулаа олж мэдье. https://www.temperamentquiz.com/
      Чи амралтаа хэрхэн өнгөрөөдөг вэ? Нэг газартаа тогтвортой амардаг уу, эсвэл олон газраар явахыг хүсдэг үү?
      Чи хэр шүтлэгтэй вэ?
      Ямар мэргэжилтэй болохыг хүсдэг вэ? Яагаад сонгосон бэ?
      Үлдсэн амьдралынхаа туршид нэг л дуучныг сонсоно гэвэл хэнийг сонгох уу?
      Ихэвчлэн ямар оройн хоол хийдэг вэ?
      Мухар сүсэгт итгэдэг үү? Жишээ нь хар муур урдуур гарвал муу зүйл тохиолддог гэдэг ч юм уу...
      Тоглох дуртай тоглоом чинь юу вэ?
      Чиний хамгийн дуртай эсрэг талын дүр хэн бэ?
      Чи Тик Ток эсвэл Инстаграм дээр хэнийг хамгийн их дагах дуртай вэ?
      Чамд төсөөллийн найз байсан уу?
      Өөрийгөө гуравхан үгээр илэрхийлээч?
      Чамд айдсын ямар нэг эмгэг байдаг уу?
      Тэжээвэр амьтдаас хамгийн дургүй гурваа нэрлээч?
      Хамгийн дуртай болон дургүй өнгө чинь юу вэ?
      Мөрөөдлийн амралт чинь ямар байгаасай гэж хүсдэг вэ?
      Чи өрсөлдөх хэр дуртай вэ?
      Хамгийн их сургамж авсан зүйл эсвэл үйл явдал?
      Эцэг эхтэйгээ ямархуу харилцаатай байдаг вэ?
      Зүрх сэтгэлээ дагадаг уу эсвэл тархиа дагадаг уу?
      Заавал хийхийг хүсдэг зүйлсийн жагсаалтад чинь байдаг хамгийн жигтэй, өвөрмөц зүйл вэ?
      Хамгийн сүүлийн чинь үерхэл ямархуу байсан бэ?
      Хэзээ ч буулт хийж чадахааргүй үнэт зүйл, үзэл бодол чинь юу вэ?`,
    },
    {
      id: 1,
      like: 98,
      views: 82,
      name: "DEVITA LIFE токений анхдагч биржийн арилжаа (IEO)-ны тухай таны мэдэх хэрэгтэй зүйлс",
      img: "https://content.ikon.mn/news/2021/11/7/asyq66_unnamed_10__x974.jpg",
      type: "ENTERTAINMENT",
      more: `Блокчейнд суурилсан хамгийн орчин үеийн эрүүл мэндийн DEVITA платформын үндсэн хэрэглээний токен LIFE-ийн анхдагч биржийн арилжаа (IEO) Монголын цахим хөрөнгийн тэргүүлэх бирж COINHUB-аар дамжуулан хийгдэх боллоо.

        COINHUB бирж дээрх арилжаа 2021 оны арван нэгдүгээр сарын 9-ний өдрийн 11:00-15:00 цагийн хооронд зохион байгуулагдана.
        
        Уг биржийн арилжаагаар нэгж LIFE токенийг 86 төгрөгөөр үнэлэн 250 сая ширхэг токений захиалга авч, 21.5 тэрбум төгрөгийг татан төвлөрүүлэх юм.
        Анхдагч биржийн арилжаанд оролцож буй нэг хүний захиалж болох дээд хязгаар 5 сая төгрөг буюу 58,140 ширхэг LIFE токен байна.
        Урьдчилсан хуваарилалт (pre-sale) болон COINHUB биржийн анхдагч арилжаагаар амжилттай захиалсан токен 2021 оны арваннэгдүгээр сарын 11-нд захиалагчийн хэтэвчинд байрших болно.
        COINHUB бирж дээрх анхдагч биржийн арилжааны мэдээллийг coinhub.mn вебсайтаас аваарай.`,
    },
    {
      id: 2,
      like: 58,
      views: 92,
      name: "А.Төгсбаярын найруулсан “Манан” кино энэ сарын 26-нд үзэгчдийн хүртээл болно",
      img: "https://www.yolo.mn/img/images/ck/2021/11/16/1-105810-700241627.jpeg",
      type: "ENTERTAINMENT",
      more: `Адал явдалт төрлийн Манан” уран сайхны киног арваннэгдүгээр сарын 26-наас кинотеатруудаар гаргах аж. Ташрамд дурдахад, А.Төгсбаяр 2001 онд “Бидний найзын дурлал”, 2010 онд “Ах дүүс”, 2017 онд “Эцсийн хүсэл”, “Хүн мод” зэрэг инээдмийн, адал явдалт, уянгын төрлийн киног найруулан үзэгчдэд хүргэж байжээ.`,
    },
    {
      id: 3,
      like: 68,
      views: 82,
      name: "“Harry Potter”-ийн ТУСГАЙ дугаар ирэх сард олны хүртээл болно",
      img: "https://www.yolo.mn/img/images/ck/2021/11/17/harry_potter_and_the_sorcerers_stone_-_photofest_still_3_-_h_2020_-110902-1796219580.jpeg",
      type: "ENTERTAINMENT",
      more: `Энэ оны тавдугаар сард “Friends” цувралын тусгай дугаар гарснаар зургаан найзыгаа өнөө цагийн олон алдартай эрхмүүдтэй нэгэн нэвтрүүлгээс үзэх боломж бидэнд олдсон билээ. Тэгвэл энэ удаад “Harry Potter” франчайзын тусгай дугаар цацагдахаар болжээ.
      Daniel Radcliffe, Rupert Grint, Emma Watson тэргүүтэй олон уран бүтээлчид “Harry Potter 20th Anniversary: Return to Hogwarts” нэртэй тусгай нэвтрүүлэгт уг франчайзын хосгүй өв болон үзэгчдийн зүрх сэтгэл, оюун ухаан болон төсөөлөлд үзүүлсэн нөлөөг тэмдэглэхээр цуглаж буй аж.

Олны дунд хүлээлт үүсгээд буй энэхүү нэвтрүүлэг шинэ оны эхний өдөр буюу 2022 оны нэгдүгээр сарын 1-ний өдөр HBO Max сувгаар цацагдах юм. `,
    },
    {
      id: 4,
      like: 68,
      views: 82,
      name: "T-Ara хамтлаг “TIKI TAKA” дуугаар эргэн ирлээ",
      img: "https://www.yolo.mn/img/images/ck/2021/11/17/2-101646-1816457198.jpeg",
      type: "ENTERTAINMENT",
      more: `Өмнөд Солонгосын кпопын хоёрдугаар үеийн шилдэг охидын хамтлаг болох T-Ara удаан хугацааны дараа шинэхэн уран бүтээлээрээ сонсогч фэнүүддээ бэлэг барилаа.
      Энэ сарын 15-ны өдөр Jiyeon, Hyomin, Eunjung, and Qri нар нэгдэн “Re:T-ARA” нэртэй цомгоо цацсан билээ. 2017 онд “What’s My Name?” мини цомгоо гаргаснаас хойш идэвхгүй байсан тэдний шинэ цомог “ALL KILL” болон “TIKI TAKA” хэмээх хоёр уран бүтээлээс бүтжээ.
      “TIKI TAKA” дууны хувьд “toxic” буюу хортой харилцааны тухай өгүүлэх аж. Харин дууны хүчтэй, сонсоод л баймаар хэмнэлд зориулж LA CHICA бүжгийн хамтлаг бүжиг дэглэж өгсөн байна.`,
    },
    {
      id: 5,
      like: 658,
      views: 582,
      name: "“Arcane” анимэйшн “Squid Game” цувралын амжилтыг ЭВДЛЭЭ",
      img: "https://www.yolo.mn/img/images/ck/2021/11/11/2-112246-425217559.jpeg",
      type: "ENTERTAINMENT",
      more: `Видео тоглоом сонирхогч залуусын дунд алдартай League of Legends тоглоомын түүхийг өгүүлэх “Arcane” цуврал хит болж байна.
      Уншигч та бүхэн “Squid Game” цуврал видео стрийминг үйлчилгээний Netflix сүлжээнд байршсан долоо хоногтоо тус сүлжээний “Дэлхийн шилдэг 10 уран бүтээл” жагсаалтыг тэргүүлж байсныг санаж буй байх. Тэгвэл үүнээс 47 хоногийн дараа “Riot Games” компанийн “Arcane: League of Legends” хэмээх бүтээл уг байрыг эзэлжээ. “League of Legends” видео тоглоомын арван жилийн ойд зориулан бүтээсэн энэхүү цувралын эхний хэсэг тав хоногийн өмнө буюу арваннэгдүгээр сарын 6-ны өдөр нээлтээ хийсэн. Тухайлбал, “Arcane” цуврал тус бүр нь 3 ангиас бүтсэн гурван хэсэгтэй. Хоёр болон гуравдугаар хэсэг нь энэ сарын 13 болон 20-ны өдөр үзэгчдийн хүртээл болох юм.  `,
    },
    {
      id: 1,
      like: 54,
      views: 454,
      name: "2018-2019 онд зарлагдаж буй гадаадын их, дээд сургуулиудын ТЭТГЭЛЭГ",
      img: "https://content.ikon.mn/news/2018/1/12/394c67_1608_special_TOTO_main_x974.jpg",
      type: "EDUCATION",
      more: `2018 оны санхүүгийн жилд хэрэгжих япон хэл, япон соёлын чиглэлээр суралцаж буй оюутнуудад зориулсан Япон улсын Засгийн газар (Япон улсын Боловсрол, шинжлэх ухааны яам)-ын тэтгэлэгт хөтөлбөр зарлагдлаа.

        Япон улсын Боловсрол, шинжлэх ухааны яам нь 2018 оны санхүүгийн жилийн Япон улсын Засгийн газрын тэтгэлэгт хөтөлбөрийн хүрээнд Япон улсын их дээд сургуульд япон хэлний мэдлэг, Япон орон болон Японы соёлын талаарх мэдлэгээ дээшлүүлэх зорилгоор суралцахын тулд шалгалт өгөх хүсэлтэй монгол оюутнуудыг доорхийн дагуу бүртгэж байна.`,
    },
    {
      id: 2,
      like: 98,
      views: 124,
      name: "IELTS-д гурван сарын дотор бие даан бэлдэх ҮНЭГҮЙ материал болон ерөнхий ТӨЛӨВЛӨГӨӨ",
      img: "https://content.ikon.mn/news/2018/3/12/60576d_0_FZn3PdyAww3DvuOO__x974.jpg",
      type: "EDUCATION",
      more: `Бие даан бэлдэх гэхээр сүрдмээр сонсогдож магадгүй. Мэдээж хүн бүхэнд л зүг чиг хэрэгтэй. Гэвч шалгалт өгч гадаадад сурах гэж байгаа бол эхнээсээ бие даагаад сурвал сайн. 

        Учир нь энэ шалгалтын оноог хүлээн зөвшөөрдөг ихэнх орны их сургуульд профессор нь өдөр бүр "Дасгал 23–29-г хий" гэж хэлэхээс илүү профессорын өгсөн ерөнхий чигийн дагуу оюутан өөрөө судалж, суралцаж явдаг сургалтын системтэй. 
        
        Нөгөөтэйгүүр сургалтын төвүүд сайн чиглүүлж, даалгавраа цаг тухайд нь хийх тал дээр анхаарч, тодорхой ахиц гарах нь дамжиггүй. Хэрэв та эхлүүлчихээд л хаяад байдаг бол багш дээр очсон нь дээр болов уу.
        
        Би өөрөө IELTS -ийн хичээл заадаг байсан болохоор ч тэр үү, манай залуучууд хичээхээрээ хүссэн зүйлсдээ хүрч болно гэдгийг нүдээрээ харсан. Нөгөөтэйгүүр хүмүүст хамгийн энгийн байдлаар хэрхэн заавал сайтар ойлгож, үр дүнтэй байх тал дээр толгойгоо нэлээд гашилгаж энэ тэндхийн видео, блог, номнуудыг ихэд сөхөж хардаг байлаа. Нэгэнт л олоод авчихсан мэдлэг хойно олон нийтэд түгээхгүй бол алдас болно. Нөгөөтэйгүүр тэтгэлэгтэй магистрт сурч байгаа болохоор олон залууд илүү их боломж олдоосой гэж хүссэн юм.
        
        Харин та өөрийгөө сориход бэлэн бол интернэтэд байдаг дараах үнэгүй сурах боломжуудыг ашиглан шалгалтандаа бэлдээрэй. Гарчиг дээрх болон доторх улаан холбоос дээр даран шууд тухайн сайтууд руу зочлох боломжтой.`,
    },
    {
      id: 3,
      like: 23,
      views: 69,
      name: "Ярих чадвараа сайжруулах ДОЛООН хялбар дасгал",
      img: "https://content.ikon.mn/news/2015/11/2/12964a_1_x974.jpg",
      type: "EDUCATION",
      more: `Ярих чадвараа сайжруулах нь бизнесийн шинэ хамтрагч олох, үйлчлүүлэгчтэй болох, шинэ боломжуудыг бий болгох гээд олон давуу талтай.

        Хүмүүст хүртээмжтэй, үр ашигтай, итгүүлэх чадвар сайтай, хүчтэй мэдээлэл өгөх хамгийн сайн гарц тул танд ярих чадвараа сайжруулахад туслах дасгалуудыг танд санал болгож байна.`,
    },
    {
      id: 4,
      like: 23,
      views: 45,
      name: "Сурагчид ирэх сарын 20-ноос 2022 оны нэгдүгээр сарын 28-н хүртэл АМАРНА",
      img: "https://www.yolo.mn/img/images/ck/2021/10/19/1-152058-1386987805.png",
      type: "EDUCATION",
      more: `Хуваарь ёсоор ЕБС-ийн бүх ангийн сурагчдын хичээлийн эхний улирлын амралт ирэх сард эхэлнэ. Тодруулбал, 2021 оны арванхоёрдугаар сарын 20-ны өдрөөс  2022 оны нэгдүгээр сарын 28-ны өдөр хүртэл буюу нийт зургаан долоо хоног амарна.

      Суралцагчид дараах хуваарийн дагуу суралцаж, амарна. Үүнд:

      I улирал:
      
      Хичээллэх: Бүх ангийн суралцагчдын хичээл 2021 оны есдүгээр сарын 1-ний өдөр эхэлж, 16 долоо хоног суралцана.
      Амрах: Бүх ангийн суралцагчид 2021 оны арванхоёрдугаар сарын 20-ны өдрөөс 6 долоо хоног амарна. Амралт 2022 оны нэгдүгээр сарын 28-ны өдөр гүйцнэ.
      
      II улирал:
      
      Хичээллэх: Бүх ангийн суралцагчдын хичээл 2022 оны нэгдүгээр сарын 31-ний өдөр эхэлж, 8 долоо хоног суралцана.
      Амрах: Бүх ангийн суралцагчид 2022 оны гуравдугаар сарын 28-ны өдрөөс эхлэн 1 долоо хоног амарна. Амралт 2022 оны дөрөвдүгээр сарын 1-ний өдөр гүйцнэ.
      
      III улирал
      
      Хичээллэх: Бүх ангийн суралцагчдын хичээл 2022 оны дөрөвдүгээр сарын 4-ний өдөр эхэлнэ
      I-III ангийн суралцагчид 8 долоо хоног суралцаж, зуны амралт 2022 оны тавдугаар сарын 30-ны өдөр эхэлнэ.
      IV-V ангийн суралцагчид 9 долоо хоног суралцаж, зуны амралт 2022 оны зургаадугаар сарын 6-ны өдөр эхэлнэ.
      VI-XII ангийн суралцагчид 10 долоо хоног суралцаж, зуны амралт 2022 оны зургаадугаар сарын 13-ны өдөр эхэлнэ.
      
      Хичээлийн жилийн I улирлын 8, 9 дэх долоо хоногт Бага, дунд боловсролын тухай хуулийн 18 дугаар зүйлийн 18.1-18.3 дахь хэсэгт заасан үйл ажиллагааг зохион байгуулна. Мөн халдварт өвчний тархалт, агаарын бохирдол, өвөлжилт, мал төллөх хугацаанаас хамааруулан аймаг, нийслэлийн Засаг дарга нар II улирлын 7 хоногийн амралтыг I улирлын амралт дээр нэмж шилжүүлэн зохицуулж болно.`,
    },

    {
      id: 1,
      like: 23,
      views: 63,
      name: "Монгол бахархлын өдөрт зориулсан 128 бөхийн барилдаан 12:00 цагт эхэлнэ",
      img: "https://content.ikon.mn/news/2016/12/29/5a043b_MPA_PHOTO_2016-8496_x974.jpg",
      type: "DEVELOPMENT",
      more: `Их эзэн Чингис хааны мэндэлсний 859 жилийн ойн өдөр өнөөдөр тохиож буй.

        Жил бүрийн өвлийн эхэн сарын Шинийн 1-нд Монгол бахархлын өдөрт зориулсан улс, аймгийн алдар цолтой хүчит 128 бөхийн барилдаан 12:00 цагт Бөхийн өргөөнд болох бөгөөд УОК дэмжиж ажиллаж байгааг Монголын Үндэсний бөхийн холбооноос мэдээллээ. Ингэхдээ танхимын 50 хувьд үзэгчдийг оруулахаар зохион байгуулах юм байна.`,
    },
    {
      id: 2,
      like: 26,
      views: 45,
      name: "Дэлхийд өрсөлдөх оюуны спортын тамирчдыг тодруулна",
      img: "https://content.ikon.mn/news/2021/11/1/qu27r3_poster1_x974.jpg",
      type: "DEVELOPMENT",
      more: `Ой тогтоолтын улсын аваргын тэмцээн зохиогдоно
        Монголын Оюун Ухааны Академиас санаачлан зохион байгуулж буй “Pizza Hut” брэндийн нэрэмжит “Ой тогтоолтын улсын аварга - 2021” оюуны спортын 11 дэх удаагийн тэмцээн 11 дүгээр сарын 06, 07-ны өдрүүдэд явагдана. Тус тэмцээнд нийт 72 тамирчин бага, өсвөр, насанд хүрэгчид гэсэн гурван насны ангилалд өрсөлдөх ба “Нэр – зүс царай”, “Тооны марафон”, “Хийсвэр зураг”, “Дуут цифр”, “Олон багц хөзөр”, “Хоёртын тоолол”, “Түүхэн үйл явдал”, “Баганад өгөгдсөн үгс”, “Хурдны хөзөр” зэрэг харааны болон сонсголын ой тогтоолтыг шалгах нийт 10 төрөлд шилдгүүдээ тодруулна. Тэмцээний ерөнхий шүүгчээр Ой тогтоолтын спортын олон улсын 2-р зэрэглэлийн шүүгч Х.Хатанбаатар, Ө.Сэнгэсамдан, Б.Баасандорж нар ажиллах ба тамирчдын гаргасан амжилт дэлхийн чансаанд бичигдэнэ. Энэ удаагийн тэмцээнд Дэлхийн аварга 3, Олон Улсын Их Мастер 3, Олон Улсын Мастер 2, Азийн мастер 2 буюу олон улсын цолтой нийт 10 тамирчин оролцоно.
        
        Энэхүү тэмцээний зорилго нь ой тогтоолтын спортыг олон нийтэд сурталчлан таниулах, олон улс, тив, дэлхийн тэмцээнд оролцож Монгол Улсынхаа нэрийг дэлхийн түвшинд гаргах оюуны спортын тамирчдыг тодруулахад оршиж байна.`,
    },
    {
      id: 3,
      like: 12,
      views: 85,
      name: "'Белград-2021' ДАШТ-д хүчээ сорих боксчид маргааш Европыг зорино",
      img: "https://content.ikon.mn/news/2021/10/15/87jy14_245968690_2129437367208081_5251681532060033359_n_x974.jpg",
      type: "DEVELOPMENT",
      more: `Улаанбаатар /МОНЦАМЭ/. Үндэсний шигшээ багаас шигшигдсэн шилдэг эрэгтэй 9 тамирчин Серби улсын Белград  хотноо 2021 оны 10 дугаар сарын 22-ноос 11 дүгээр сарын 07-ны өдрүүдэд зохион байгуулах дэлхийн аварга шалгаруулах тэмцээнд оролцох баг тамирчид маргааш Европыг зориход бэлэн болжээ.



        Монголын боксын холбоо/МБХ/-ны Удирдах зөвлөлийн гишүүд /МБХ-ны Ерөнхийлөгч, УИХ-ын гишүүн, Хууль зүй дотоод хэргийн сайд, Х.Нямбаатар, МБХ-ны Дэд ерөнхийлөгч, “Эрдэнэт үйлдвэр” ТӨҮГ-ын хамтын ажиллагаа, нийгмийн асуудал хариуцсан орлогч захирал Ц.Бат-Энх, Н&Н ХХК-ийн захирал М.Майдар/ пүрэв гарагт /2021.10.14/ баг тамирчдаа хүлээн авч тэмцээний өмнөх тоглолтын хувцас, биеийн тамирын хослол гардуулж, дэлхийн дэвжээнд эх орныхоо нэрийг мандуулсан амжилт гаргахыг хүсэн ерөөлөө.`,
    },
    {
      id: 4,
      like: 112,
      views: 487,
      name: "YALE-ийн Их Сургуулийн хамгийн эрэлттэй 11 цахим хичээлийг ЭНДээс үз",
      img: "https://www.yolo.mn/img/images/ck/2021/07/01/_115785406_mediaitem115785327-nc-091217-1772873933.png",
      type: "DEVELOPMENT",
      more: `Дэлхийн томоохон их дээд сургуулиудын тоонд багтдаг Yale-ийн их сургууль нь цар тахлын үед гэрээсээ суралцах боломжийг бүрдүүлж 11 сургалтаа үнэ төлбөргүй цахимд байршуулжээ. Энэхүү цахим сургалт нь үзэхийг хүссэн хүн бүхэнд нээлттэй бөгөөд санхүүгийн зан төлөв судлалаас эхлээд аз жаргалын шинжлэх ухааны онол зэрэг олон сонирхолтой хичээлүүд багтжээ. Хэрэв та тус цахим сургалтад хамрагдахыг хүсвэл дараах сургалтуудын тайлбарыг сайтар уншин, өөрт тохирохоо сонгоорой. Сурах үйлсэд хэзээ ч бүү цагаа харамла гэдэг шүү дээ.
      Хичээл үргэлжлэх хугацаа: 19 цаг

      Тус хичээл нь Yale-ийн их сургуулийн түүхэн дэх хамгийн эрэлттэй сургалтын агуулга дээр үндэслэн боловсруулсан гэдгээрээ онцлог юм. Та энэ хичээлийг үзсэнээр эерэг сэтгэлзүйг зан үйлийн шинжлэх ухаантай хослуулан, хэрхэн аз жаргалтай бөгөөд үр бүтээмжтэй ажиллах дадал хэвшүүлдэг талаар мэдэж авах боломжтой. 2020 онд гэхэд л энэхүү хичээлд нийт 3,4 сая хүн хамрагдсан ба хичээлийн агуулгыг маш сонирхолтой, ойлгоход хялбар байсан талаар сэтгэгдлээ хуваалцжээ.`,
    },
    {
      id: 5,
      like: 68,
      views: 82,
      name: "Өглөө ЭРТ БОСОХ ёстой арван шалтгаан",
      img: "https://www.yolo.mn/img/images/ck/2021/07/07/casper-blog-hub-tablet-header-143655-1120881685.png",
      type: "DEVELOPMENT",
      more: `Заавал ажил, хичээлдээ явах цагаа тулгахгүйгээр эрт босоод сурчихвал өглөөний цайгаа яаралгүй ууж, бүгдийг тайван амжуулах боломжтой. Түүнчлэн, амралтын өдрүүдэд ч эрт босож чадвал тухайн өдөр хийхээр төлөвлөсөн ажлаа эрт амжуулж, үдээс хойш өөртөө цаг гаргаж чадна шүү дээ. 
      Зарим хүмүүс ажил ихтэй, завгүй гэдэг шалтгаанаар дасгал хийх боломжгүй байдаг. Гэхдээ эрт босоод сурчихвал энэ асуудлыг шийдэх бүрэн боломжтой. 
      Өглөө эрт босоод ажил, хичээлдээ явчихдаг хүмүүс түгжрэлд үнэт цагаа зарцуулдаггүй. Гэхдээ ихэнх хүмүүс цагийг нь тулгаж явдаг учраас зам дээр түгжирсээр стресстэж өглөөг таагүй эхлүүлэх тохиолдол бий. 

      ЭРҮҮЛ АРЬС
      
      Эрүүл арьсны нууц нь сайн унтаж амрах явдал. Гэсэн хэдий ч энэ нь хэдэн цаг ч хамаагүй унтах ёстой гэсэн үг биш. Харин эрт орондоо орж, унтах ёстой цагтаа унтаж, өглөө эрт босохыг хэлж байгаа юм. `,
    },
    {
      id: 1,
      like: 12,
      views: 145,
      name: "'HAPPY ART'-тай дэлхийн брэндүүд",
      img: "https://content.ikon.mn/news/2021/10/21/tyvn3j__1_4__x974.jpg",
      type: "INTERVIEW",
      more: `Нөөц нь хэзээ ч үл шавхагдах хамгийн том уурхай бол оюуны уурхай билээ. Үүний тод илрэл нь сүүлийн жилүүдэд соёл урлагийн бизнес эрчийг авч, улс орнуудын эдийн засагт томоохон байр суурь эзлэх болсон. Үүний хамгийн том жишээ бол сүүлийн таван жилийн хугацаанд Netflix компани 653,575,307 ам.долларыг Өмнөд Солонгос дахь төслүүдэд зарцуулсан. Үр дүнд нь Өмнөд Солонгосын энтертайнмент, контент бүтээхтэй холбоотой салбаруудад нийт 16,000 ажлын байр шинээр бий болгож, нийтдээ 4,753,114,240 ам.долларын эдийн засгийн үр нөлөөг энэ онд үзүүлсэн байна.

        Энэхүү жишээнээс харахад урлагаар дамжсан бизнес хэчнээн өргөн цар хүрээтэй болох нь тодорхой харагдана. Харин Монгол бол энэ том зах зээлийн хойд эрэг нь бөгөөд дэлхийн хэмжээний уран бүтээлчтэй хамтран төсөл хөтөлбөр, компанит ажил хийж байсан туршлага муутай. Харин саяхнаас зураач Ромеро Бритто буюу Happy Art чиглэлийг үндэслэгч Монголын томоохон санхүүгийн байгууллагатай хамтарч буй талаар гадна, дотнын эх сурвалжуудаас сонсогдож эхэллээ.  Ромеро Бритто нь кубизм, поп арт, графитти төрлүүдийг ашиглан хурц өнгө, тод хэв маягаар уран бүтээлээ туурвидаг дэлхийд алдартай уран бүтээлч юм. Мөн бусад шинэ үеийн уран бүтээлчтэй харьцуулахад зөвхөн алдартнуудтай харилцахаас гадна олон улсын томоохон корпорацуудтай хамтран ажиллаж, төсөл хөтөлбөрүүд хэрэгжүүлдгээрээ онцлогтой`,
    },
    {
      id: 2,
      like: 774,
      views: 4545,
      name: "Европын цахим кино наадам 2021 эхэллээ",
      img: "https://content.ikon.mn/news/2021/10/22/mlvhdx_1_Mo_x974.jpg",
      type: "INTERVIEW",
      more: `Энэхүү наадам нь жил бүр зохион байгуулагддаг бөгөөд Европын шилдэг кино бүтээлүүдээр дамжуулан Европын соёлын онцлог, олон ургалч байдал, үнэт зүйлсийг харуулахыг зорьдог юм.

        Европын Холбооны гишүүн орнуудын Элчин сайдын яамдтай хамтран зохион байгуулдаг энэхүү кино наадам нь та бүхнийг Европын кино ертөнцөөр 10-р сарын 25-наас 11-р сарын 21-ний өдрүүдэд аялуулах болно.
        
        Наадмын хүрээнд Санденс, Канн, Венец зэрэг нэр хүндтэй олон улсын кино наадмуудаас шагнал хүртсэн 16 бүтээлийг толилуулах бөгөөд festivalscope.com/page/euff-mongolia/ цахим хуудаснаас 2021 оны 10 сарын 25-ны өдөр буюу өнөөдрөөс эхлэн үзэх боломжтой.`,
    },
    {
      id: 3,
      like: 789,
      views: 654,
      name: "Домогт хөгжимчид 'Jazz City Revival' фестивальд",
      img: "https://content.ikon.mn/news/2021/9/17/fi9gdq_1_x974.jpg",
      type: "INTERVIEW",
      more: `Дотоод гадаадын 40 гаруй уран бүтээлчид оролцон, Улаанбаатар хотын 9 онцлог байршилд 34 удаагийн тоглолтыг та бүхний сонорт эгшиглүүлсээр “Jazz City Revival” фестиваль талдаа орж, дуусахад 3 долоо хоног үлдлээ. Тиймээс та бүхэнд үлдсэн тоглолтууд онцлон санал болгоё.`,
    },

    {
      id: 3,
      like: 78,
      views: 56,
      name: "Сургуулийн сэтгэл зүйчдийн талаар чиний МЭДЭХ ЁСТОЙ бүхэн",
      img: "https://www.yolo.mn/img/content_image/210920211632194024_1848544720.jpeg",
      type: "INTERVIEW",
      more: `Энэ хичээлийн жилд ерөнхий боловсролын сургуулиудад сэтгэл зүйч ажиллаж эхэлж байгаа. Энэ нь манай сургалтын системд цоо шинэ зүйл. Бид амьдралынхаа 12 жилийн хугацааг сургуульд явж, өөрийгөө хөгжүүлэхэд зарцуулдаг. Харин сургууль бол хүүхдүүдийн өсч төлөвших, өөрийгөө олоход маш чухал нөлөөтэй билээ. Тэгвэл сургуулийн сэтгэл зүйч сургуулийн орчинд хүүхдэд аз жаргалтай, эрүүл, аюулгүй, эерэг, үр дүнтэй суралцах орчныг бүрдүүлэх үүрэгтэй хүн юм. Тиймээс бид энэ удаа Боловсролын сэтгэл зүйч Г.Золжаргалтай уулзаж сургуулийн сэтгэл зүйч гэж хэн болох, түүний ажлын арга барилын талаар сонирхолтой яриа өрнүүллээ.  `,
    },
    {
      id: 1,
      like: 41,
      views: 879,
      name: "TEDx Talks: Стресстэй хэрхэн НАЙЗЛАХ вэ?",
      img: "https://www.yolo.mn/img/images/ck/2021/10/04/image%202-112802-1378766026.jpeg",
      type: "STRANGE",
      more: `Ихэнх хүмүүс стресс өөрсдөд нь зөвхөн сөргөөр нөлөөлдөг гэж боддог байх. Хэрэв чи ч бас ингэж боддог бол энэхүү нийтлэлийг дуустал нь уншаарай. Бид “TEDx Talks”-ийн бүх цаг үеийн хамгийн шилдэг илтгэгчдийн нэг Kelly McGonigal-ийн “Стрессийг хэрхэн найзаа болгох вэ?” илтгэлийг орчуулан хүргэж байна.

      Kelly McGonigal нь салбартаа нэртэй сэтгэлзүйч бөгөөд Стэнфордын их сургуульд урилгаар лекц уншдаг нэгэн. Тэрээр сүүлийн арав гаруй жилийн хугацаанд хүмүүст эрүүл мэндийн холбогдолтой зөвлөгөө хүргэсэн ч үр дүн нь тийм ч сайн байсангүй. Энэ асуудал яалт ч үгүй стресстэй холбоотой байв.

      Өмнө нь тэр хүмүүст стресс энгийн нэгэн ханиадыг ч зүрх судасны өвчин болгох эрсдэлтэй талаар ярьдаг байв. Харин одоо тэр стресстэй холбоотой сөрөг бодлуудаа судалгаа шинжилгээний үндсэн дээр ор үндсээр нь өөрчилсөн байна.`,
    },
    {
      id: 2,
      like: 48,
      views: 456,
      name: "Үр бүтээмжээр дүүрэн байхад чинь туслах ДОЛООН зөвлөгөө",
      img: "https://www.yolo.mn/img/images/ck/2019/10/25/1-144301-1065958187.jpeg",
      type: "STRANGE",
      more: `Бие даан бэлдэх гэхээр сүрдмээр сонсогдож магадгүй. Мэдээж хүн бүхэнд л зүг чиг хэрэгтэй. Гэвч шалгалт өгч гадаадад сурах гэж байгаа бол эхнээсээ бие даагаад сурвал сайн.

        Учир нь энэ шалгалтын оноог хүлээн зөвшөөрдөг ихэнх орны их сургуульд профессор нь өдөр бүр "Дасгал 23–29-г хий" гэж хэлэхээс илүү профессорын өгсөн ерөнхий чигийн дагуу оюутан өөрөө судалж, суралцаж явдаг сургалтын системтэй.

        Нөгөөтэйгүүр сургалтын төвүүд сайн чиглүүлж, даалгавраа цаг тухайд нь хийх тал дээр анхаарч, тодорхой ахиц гарах нь дамжиггүй. Хэрэв та эхлүүлчихээд л хаяад байдаг бол багш дээр очсон нь дээр болов уу.

        Би өөрөө IELTS -ийн хичээл заадаг байсан болохоор ч тэр үү, манай залуучууд хичээхээрээ хүссэн зүйлсдээ хүрч болно гэдгийг нүдээрээ харсан. Нөгөөтэйгүүр хүмүүст хамгийн энгийн байдлаар хэрхэн заавал сайтар ойлгож, үр дүнтэй байх тал дээр толгойгоо нэлээд гашилгаж энэ тэндхийн видео, блог, номнуудыг ихэд сөхөж хардаг байлаа. Нэгэнт л олоод авчихсан мэдлэг хойно олон нийтэд түгээхгүй бол алдас болно. Нөгөөтэйгүүр тэтгэлэгтэй магистрт сурч байгаа болохоор олон залууд илүү их боломж олдоосой гэж хүссэн юм.

        Харин та өөрийгөө сориход бэлэн бол интернэтэд байдаг дараах үнэгүй сурах боломжуудыг ашиглан шалгалтандаа бэлдээрэй. Гарчиг дээрх болон доторх улаан холбоос дээр даран шууд тухайн сайтууд руу зочлох боломжтой.`,
    },
    {
      id: 3,
      like: 982,
      views: 342,
      name: "Тэр чамд ТОХИРОХ эсэхийг илтгэх 50 асуулт",
      img: "https://www.yolo.mn/img/images/ck/2021/11/15/couple-compatability-1588195922-145848-1000096822.jpeg",
      type: "STRANGE",
      more: `Нэгнийхээ тухай мэдэхийг хүсэж байгаа ч юунаас эхлэхээ мэдэхгүй байгаа бол эдгээр асуулт та хоёрт туслах болно. Түүний хэрхэн хариулж байгаагаас хамаарч та хоёрын харилцаа цаашид хэр ирээдүйтэй байх вэ гэдэг нь ч шийдэгдэж болох юм.

      Хүн бүрээс заавал асуухыг хүсдэг асуулт чинь юу вэ?
      Чи сайн зөвлөгч үү эсвэл сайн сонсогч уу?
      Чи юу цуглуулдаг вэ?
      Хэдэн насны чинь төрсөн өдөр хамгийн дурсамжтай өнгөрсөн бэ?
      Ажлын өдрүүдийн хамгийн дуртай хэсэг чинь юу вэ?
      Эмээ, өвөө, хамаатан садантайгаа хэр ойрхон уулздаг вэ?
      Дэлхийн хаана, ямар хотод амьдрахыг хүсдэг вэ?
      Амьдралыг чинь өөрчилсөн ном бий юу?
      Өөрийгөө хэдэн настай юм шиг мэдэрдэг вэ? 
      Сүүлд хэзээ хамгийн их догдолсон бэ? Шалтгаан нь юу байв?
      Дотор хүн чинь хийхийг хүсдэг ч зориглон хийж чаддаггүй зүйл чинь юу вэ?
      Хэрвээ гэнэт шоронд орохоор болчихвол юунаас болсон байх магадлалтай вэ?
      Нэг киноны дүрийн амьдралаар амьдрах боломжтой байсан бол хэнийг сонгох вэ? 
      Хэрвээ чиний амьдрал кино байсан бол аль хэсгийг нь хамгийн олон удаа давтаж үзэх байсан бэ? 
      Чамайг хамгийн их жаргалтай болгодог кино?
      Хамгийн их ичиж байсан үе чинь хэзээ вэ? Юу болсон бэ? 
      Өөрийн амьдралын хэв маягаа 1-10 оноогоор үнэлбэл хэд байх вэ?
      Амьдралдаа идэх хамгийн сүүлчийн хоолоороо ямар хоолыг сонгох байсан бэ?
      Одоогийн өөрийнхөө юунд хамгийн их дуртай вэ?
      Ямар нэг зүйлээ алга болгосон мэт хоосон мэдрэгддэг үе бий юу?
      Сошиал медиа чамд эерэгээр нөлөөлдөг үү? Эсвэл сөргөөр үү?
      Амьдралдаа гаргаж байсан хамгийн сайн шийдвэр чинь юу вэ?
      Тэгвэл өнөөдөр гаргасан хамгийн сайн шийдвэр?
      Чи өөрийгөө өнгөрснөөсөө өөрчлөгдсөн гэж боддог уу?
      Эцэг эхийнхээ ямар зан чанарт хамгийн их дуртай вэ?
      Урт хугацааны зорилгоосоо хуваалцаач?`,
    },
    {
      id: 4,
      like: 678,
      views: 852,
      name: "Дэлхийн хамгийн үнэтэй ТАВАН муурны үүлдэр",
      img: "https://www.yolo.mn/img/images/ck/2021/08/18/image2-135540-2006597729.jpeg",
      type: "STRANGE",
      more: `Үнэ: 125,000 доллар хүртэл (356 сая төгрөг)

      Ашера бол дэлхийн хамгийн ер бусын гэрийн тэжээвэр муурны үүлдрийн нэг юм. Ян л бенгал үүлдрийн адил Ази ирвэснээс гаргаж авсан шинэ бөгөөд нэн ховор төрөл. Биеийн хувьд ердийн тэжээвэр муурнаас хамаагүй том биетэй.
      
      Өндөр нь метрээс хагас метрт хүрдэг бол жин нь 12-15 килограммын хооронд хэлбэлздэг байна. 2006 оноос хойш нийт 100 ашера муур эзэнтэй болсон гэсэн тоо бий. Лос-Анжелест төвтэй амьтны фирм жил бүр ашерагийн 5 зулзага гаргаж авдаг.
      
      Сонирхолтой мэдээлэл: Анх Их Британийн интернет бизнес эрхлэгч Саймон Броди генетекчдийн багтай тохиролцсоны үндсэн дээр ашераг гаргаж авсан гэдэг. Эрдэмтдийн тооцоолсноор ашерагийн амьдрах хугацаа ойролцоогоор 25 жил. Энэ нь ердийн тэжээвэр муурнуудын насжилтаас хамаагүй урт юм.
      
      `,
    },
  ];
  return dt;
};
export default Data;
