import React from "react";

const Data = () => {
  let dt = [
    {
      id: 1,
      name: "DEVITA LIFE токений анхдагч биржийн арилжаа (IEO)-ны тухай таны мэдэх хэрэгтэй зүйлс",
      img: "https://content.ikon.mn/news/2021/11/7/asyq66_unnamed_10__x974.jpg",
      type: "Finance",
      more: `Блокчейнд суурилсан хамгийн орчин үеийн эрүүл мэндийн DEVITA платформын үндсэн хэрэглээний токен LIFE-ийн анхдагч биржийн арилжаа (IEO) Монголын цахим хөрөнгийн тэргүүлэх бирж COINHUB-аар дамжуулан хийгдэх боллоо.

        COINHUB бирж дээрх арилжаа 2021 оны арван нэгдүгээр сарын 9-ний өдрийн 11:00-15:00 цагийн хооронд зохион байгуулагдана.
        
        Уг биржийн арилжаагаар нэгж LIFE токенийг 86 төгрөгөөр үнэлэн 250 сая ширхэг токений захиалга авч, 21.5 тэрбум төгрөгийг татан төвлөрүүлэх юм.
        Анхдагч биржийн арилжаанд оролцож буй нэг хүний захиалж болох дээд хязгаар 5 сая төгрөг буюу 58,140 ширхэг LIFE токен байна.
        Урьдчилсан хуваарилалт (pre-sale) болон COINHUB биржийн анхдагч арилжаагаар амжилттай захиалсан токен 2021 оны арваннэгдүгээр сарын 11-нд захиалагчийн хэтэвчинд байрших болно.
        COINHUB бирж дээрх анхдагч биржийн арилжааны мэдээллийг coinhub.mn вебсайтаас аваарай.`,
    },
    {
      id: 2,
      name: "'Инвескор бонд”-ын хөтөлбөрийн Транч 2 эхэллээ'",
      img: "https://scontent.fuln1-2.fna.fbcdn.net/v/t39.30808-6/245589554_389999059321933_7603464913703671153_n.jpg?_nc_cat=107&ccb=1-5&_nc_sid=730e14&_nc_ohc=TYk9qGrlZYUAX9gqjsv&_nc_ht=scontent.fuln1-2.fna&oh=ec85b3d2ae7cabfb8de278aa27f59228&oe=618EEA7B",
      type: "Finance",
      more: `Монгол улсын тэргүүлэх банк бус санхүүгийн байгууллага болох “Инвескор ББСБ” ХК нь Монголын Хөрөнгийн Бирж дээр нийт 20 тэрбум төгрөгийн нээлттэй бондын хөтөлбөрийг хэрэгжүүлж байгаа билээ. Бондын хөтөлбөрийн Транч 1 буюу 8 тэрбум төгрөгийг өнгөрсөн 6 сард  амжилттай татан төвлөрүүлсэн бөгөөд арилжааны захиалга нь 176%-аар давж биелсэн байна.

        Дараагийн ээлжид нийт 6 тэрбум төгрөгийг олон нийтээс татан төвлөрүүлэх бөгөөд анхдагч зах зээлийн арилжаа нь 8 сарын 9-нөөс 8 сарын 13-ны өдрүүдэд явагдана. Транч 2-н онцлог гэвэл бонд худалдаж авах захиалгын дүн 6 тэрбум төгрөгт хүрмэгц анхдагч зах зээлийн арилжаа хугацаанаасаа өмнө хаагдах юм.
        
        Бондын нөхцөлийн хувьд жилийн 13%-ийн хүүтэй, 2 жилийн хугацаатай, хүүгийн төлбөр нь хагас жил тутам төлөгдөнө.
        
        Ийнхүү 5 жилийн дотор Монголын хамгийн том ББСБ болж зах зээлийн үнэлгээ нь 220 гаруй тэрбум төгрөгт хүрсэн хүчирхэг компанийн бондыг авч хөрөнгөө өсгөх боломж танд дахин үүсч байна.`,
    },
    {
      id: 3,
      name: "Гадаад валютаар үнэ тогтоож, олон нийтэд сурталчилж байгаа хууль бус үйлдлийн мэдээллийг иргэдээс авч байна",
      img: "https://content.ikon.mn/news/2021/9/7/k597t9_MPA_PHOTO_2016-6791_x974.jpg",
      type: "Finance",
      more: `Монгол Улсын үндэсний мөнгөн тэмдэгт төгрөгийн ханшийг үнэгүйдлээс хамгаалах, иргэд, хуулийн этгээдийн бодит орлого болон худалдан авах чадварыг тогтворжуулах зорилгоор Монгол Улсын нутаг дэвсгэр дээр бараа, ажил, үйлчилгээний үнэ, үнийн саналыг зөвхөн үндэсний мөнгөн тэмдэгт төгрөгөөр илэрхийлж, төлбөр тооцоог төгрөгөөр гүйцэтгэх эрх зүйн орчинг бүрдүүлж 2009 онд Төлбөр тооцоог үндэсний мөнгөн тэмдэгтээр гүйцэтгэх тухай хуулийг УИХ-аас баталж, мөрдөж эхэлсэн.

        Энэхүү хуулийн хэрэгжилт Санхүүгийн зохицуулах хорооны зохицуулалтад хамаардаг тул зөрчсөн аливаа үйлдлийг тухай бүрд нь таслан зогсоож, холбогдох хууль тогтоомжийн дагуу хариуцлага хүлээлгэх замаар хэрэгжилтийг ханган ажиллаж байна.`,
    },
    {
      id: 1,
      name: "2018-2019 онд зарлагдаж буй гадаадын их, дээд сургуулиудын ТЭТГЭЛЭГ",
      img: "https://content.ikon.mn/news/2018/1/12/394c67_1608_special_TOTO_main_x974.jpg",
      type: "Top",
      more: `2018 оны санхүүгийн жилд хэрэгжих япон хэл, япон соёлын чиглэлээр суралцаж буй оюутнуудад зориулсан Япон улсын Засгийн газар (Япон улсын Боловсрол, шинжлэх ухааны яам)-ын тэтгэлэгт хөтөлбөр зарлагдлаа.

        Япон улсын Боловсрол, шинжлэх ухааны яам нь 2018 оны санхүүгийн жилийн Япон улсын Засгийн газрын тэтгэлэгт хөтөлбөрийн хүрээнд Япон улсын их дээд сургуульд япон хэлний мэдлэг, Япон орон болон Японы соёлын талаарх мэдлэгээ дээшлүүлэх зорилгоор суралцахын тулд шалгалт өгөх хүсэлтэй монгол оюутнуудыг доорхийн дагуу бүртгэж байна.`,
    },
    {
      id: 2,
      name: "IELTS-д гурван сарын дотор бие даан бэлдэх ҮНЭГҮЙ материал болон ерөнхий ТӨЛӨВЛӨГӨӨ",
      img: "https://content.ikon.mn/news/2018/3/12/60576d_0_FZn3PdyAww3DvuOO__x974.jpg",
      type: "Top",
      more: `Бие даан бэлдэх гэхээр сүрдмээр сонсогдож магадгүй. Мэдээж хүн бүхэнд л зүг чиг хэрэгтэй. Гэвч шалгалт өгч гадаадад сурах гэж байгаа бол эхнээсээ бие даагаад сурвал сайн. 

        Учир нь энэ шалгалтын оноог хүлээн зөвшөөрдөг ихэнх орны их сургуульд профессор нь өдөр бүр "Дасгал 23–29-г хий" гэж хэлэхээс илүү профессорын өгсөн ерөнхий чигийн дагуу оюутан өөрөө судалж, суралцаж явдаг сургалтын системтэй. 
        
        Нөгөөтэйгүүр сургалтын төвүүд сайн чиглүүлж, даалгавраа цаг тухайд нь хийх тал дээр анхаарч, тодорхой ахиц гарах нь дамжиггүй. Хэрэв та эхлүүлчихээд л хаяад байдаг бол багш дээр очсон нь дээр болов уу.
        
        Би өөрөө IELTS -ийн хичээл заадаг байсан болохоор ч тэр үү, манай залуучууд хичээхээрээ хүссэн зүйлсдээ хүрч болно гэдгийг нүдээрээ харсан. Нөгөөтэйгүүр хүмүүст хамгийн энгийн байдлаар хэрхэн заавал сайтар ойлгож, үр дүнтэй байх тал дээр толгойгоо нэлээд гашилгаж энэ тэндхийн видео, блог, номнуудыг ихэд сөхөж хардаг байлаа. Нэгэнт л олоод авчихсан мэдлэг хойно олон нийтэд түгээхгүй бол алдас болно. Нөгөөтэйгүүр тэтгэлэгтэй магистрт сурч байгаа болохоор олон залууд илүү их боломж олдоосой гэж хүссэн юм.
        
        Харин та өөрийгөө сориход бэлэн бол интернэтэд байдаг дараах үнэгүй сурах боломжуудыг ашиглан шалгалтандаа бэлдээрэй. Гарчиг дээрх болон доторх улаан холбоос дээр даран шууд тухайн сайтууд руу зочлох боломжтой.`,
    },
    {
      id: 3,
      name: "Ярих чадвараа сайжруулах ДОЛООН хялбар дасгал",
      img: "https://content.ikon.mn/news/2015/11/2/12964a_1_x974.jpg",
      type: "Top",
      more: `Ярих чадвараа сайжруулах нь бизнесийн шинэ хамтрагч олох, үйлчлүүлэгчтэй болох, шинэ боломжуудыг бий болгох гээд олон давуу талтай.

        Хүмүүст хүртээмжтэй, үр ашигтай, итгүүлэх чадвар сайтай, хүчтэй мэдээлэл өгөх хамгийн сайн гарц тул танд ярих чадвараа сайжруулахад туслах дасгалуудыг танд санал болгож байна.`,
    },
    {
      id: 1,
      name: "Монгол бахархлын өдөрт зориулсан 128 бөхийн барилдаан 12:00 цагт эхэлнэ",
      img: "https://content.ikon.mn/news/2016/12/29/5a043b_MPA_PHOTO_2016-8496_x974.jpg",
      type: "Sport",
      more: `Их эзэн Чингис хааны мэндэлсний 859 жилийн ойн өдөр өнөөдөр тохиож буй.

        Жил бүрийн өвлийн эхэн сарын Шинийн 1-нд Монгол бахархлын өдөрт зориулсан улс, аймгийн алдар цолтой хүчит 128 бөхийн барилдаан 12:00 цагт Бөхийн өргөөнд болох бөгөөд УОК дэмжиж ажиллаж байгааг Монголын Үндэсний бөхийн холбооноос мэдээллээ. Ингэхдээ танхимын 50 хувьд үзэгчдийг оруулахаар зохион байгуулах юм байна.`,
    },
    {
      id: 2,
      name: "Дэлхийд өрсөлдөх оюуны спортын тамирчдыг тодруулна",
      img: "https://content.ikon.mn/news/2021/11/1/qu27r3_poster1_x974.jpg",
      type: "Sport",
      more: `Ой тогтоолтын улсын аваргын тэмцээн зохиогдоно
        Монголын Оюун Ухааны Академиас санаачлан зохион байгуулж буй “Pizza Hut” брэндийн нэрэмжит “Ой тогтоолтын улсын аварга - 2021” оюуны спортын 11 дэх удаагийн тэмцээн 11 дүгээр сарын 06, 07-ны өдрүүдэд явагдана. Тус тэмцээнд нийт 72 тамирчин бага, өсвөр, насанд хүрэгчид гэсэн гурван насны ангилалд өрсөлдөх ба “Нэр – зүс царай”, “Тооны марафон”, “Хийсвэр зураг”, “Дуут цифр”, “Олон багц хөзөр”, “Хоёртын тоолол”, “Түүхэн үйл явдал”, “Баганад өгөгдсөн үгс”, “Хурдны хөзөр” зэрэг харааны болон сонсголын ой тогтоолтыг шалгах нийт 10 төрөлд шилдгүүдээ тодруулна. Тэмцээний ерөнхий шүүгчээр Ой тогтоолтын спортын олон улсын 2-р зэрэглэлийн шүүгч Х.Хатанбаатар, Ө.Сэнгэсамдан, Б.Баасандорж нар ажиллах ба тамирчдын гаргасан амжилт дэлхийн чансаанд бичигдэнэ. Энэ удаагийн тэмцээнд Дэлхийн аварга 3, Олон Улсын Их Мастер 3, Олон Улсын Мастер 2, Азийн мастер 2 буюу олон улсын цолтой нийт 10 тамирчин оролцоно.
        
        Энэхүү тэмцээний зорилго нь ой тогтоолтын спортыг олон нийтэд сурталчлан таниулах, олон улс, тив, дэлхийн тэмцээнд оролцож Монгол Улсынхаа нэрийг дэлхийн түвшинд гаргах оюуны спортын тамирчдыг тодруулахад оршиж байна.`,
    },
    {
      id: 3,
      name: "'Белград-2021' ДАШТ-д хүчээ сорих боксчид маргааш Европыг зорино",
      img: "https://content.ikon.mn/news/2021/10/15/87jy14_245968690_2129437367208081_5251681532060033359_n_x974.jpg",
      type: "Sport",
      more: `Улаанбаатар /МОНЦАМЭ/. Үндэсний шигшээ багаас шигшигдсэн шилдэг эрэгтэй 9 тамирчин Серби улсын Белград  хотноо 2021 оны 10 дугаар сарын 22-ноос 11 дүгээр сарын 07-ны өдрүүдэд зохион байгуулах дэлхийн аварга шалгаруулах тэмцээнд оролцох баг тамирчид маргааш Европыг зориход бэлэн болжээ.



        Монголын боксын холбоо/МБХ/-ны Удирдах зөвлөлийн гишүүд /МБХ-ны Ерөнхийлөгч, УИХ-ын гишүүн, Хууль зүй дотоод хэргийн сайд, Х.Нямбаатар, МБХ-ны Дэд ерөнхийлөгч, “Эрдэнэт үйлдвэр” ТӨҮГ-ын хамтын ажиллагаа, нийгмийн асуудал хариуцсан орлогч захирал Ц.Бат-Энх, Н&Н ХХК-ийн захирал М.Майдар/ пүрэв гарагт /2021.10.14/ баг тамирчдаа хүлээн авч тэмцээний өмнөх тоглолтын хувцас, биеийн тамирын хослол гардуулж, дэлхийн дэвжээнд эх орныхоо нэрийг мандуулсан амжилт гаргахыг хүсэн ерөөлөө.`,
    },
    {
      id: 1,
      name: "'HAPPY ART'-тай дэлхийн брэндүүд",
      img: "https://content.ikon.mn/news/2021/10/21/tyvn3j__1_4__x974.jpg",
      type: "Art",
      more: `Нөөц нь хэзээ ч үл шавхагдах хамгийн том уурхай бол оюуны уурхай билээ. Үүний тод илрэл нь сүүлийн жилүүдэд соёл урлагийн бизнес эрчийг авч, улс орнуудын эдийн засагт томоохон байр суурь эзлэх болсон. Үүний хамгийн том жишээ бол сүүлийн таван жилийн хугацаанд Netflix компани 653,575,307 ам.долларыг Өмнөд Солонгос дахь төслүүдэд зарцуулсан. Үр дүнд нь Өмнөд Солонгосын энтертайнмент, контент бүтээхтэй холбоотой салбаруудад нийт 16,000 ажлын байр шинээр бий болгож, нийтдээ 4,753,114,240 ам.долларын эдийн засгийн үр нөлөөг энэ онд үзүүлсэн байна.

        Энэхүү жишээнээс харахад урлагаар дамжсан бизнес хэчнээн өргөн цар хүрээтэй болох нь тодорхой харагдана. Харин Монгол бол энэ том зах зээлийн хойд эрэг нь бөгөөд дэлхийн хэмжээний уран бүтээлчтэй хамтран төсөл хөтөлбөр, компанит ажил хийж байсан туршлага муутай. Харин саяхнаас зураач Ромеро Бритто буюу Happy Art чиглэлийг үндэслэгч Монголын томоохон санхүүгийн байгууллагатай хамтарч буй талаар гадна, дотнын эх сурвалжуудаас сонсогдож эхэллээ.  Ромеро Бритто нь кубизм, поп арт, графитти төрлүүдийг ашиглан хурц өнгө, тод хэв маягаар уран бүтээлээ туурвидаг дэлхийд алдартай уран бүтээлч юм. Мөн бусад шинэ үеийн уран бүтээлчтэй харьцуулахад зөвхөн алдартнуудтай харилцахаас гадна олон улсын томоохон корпорацуудтай хамтран ажиллаж, төсөл хөтөлбөрүүд хэрэгжүүлдгээрээ онцлогтой`,
    },
    {
      id: 2,
      name: "Европын цахим кино наадам 2021 эхэллээ",
      img: "https://content.ikon.mn/news/2021/10/22/mlvhdx_1_Mo_x974.jpg",
      type: "Art",
      more: `Энэхүү наадам нь жил бүр зохион байгуулагддаг бөгөөд Европын шилдэг кино бүтээлүүдээр дамжуулан Европын соёлын онцлог, олон ургалч байдал, үнэт зүйлсийг харуулахыг зорьдог юм.

        Европын Холбооны гишүүн орнуудын Элчин сайдын яамдтай хамтран зохион байгуулдаг энэхүү кино наадам нь та бүхнийг Европын кино ертөнцөөр 10-р сарын 25-наас 11-р сарын 21-ний өдрүүдэд аялуулах болно.
        
        Наадмын хүрээнд Санденс, Канн, Венец зэрэг нэр хүндтэй олон улсын кино наадмуудаас шагнал хүртсэн 16 бүтээлийг толилуулах бөгөөд festivalscope.com/page/euff-mongolia/ цахим хуудаснаас 2021 оны 10 сарын 25-ны өдөр буюу өнөөдрөөс эхлэн үзэх боломжтой.`,
    },
    {
      id: 3,
      name: "Домогт хөгжимчид 'Jazz City Revival' фестивальд",
      img: "https://content.ikon.mn/news/2021/9/17/fi9gdq_1_x974.jpg",
      type: "Art",
      more: `Дотоод гадаадын 40 гаруй уран бүтээлчид оролцон, Улаанбаатар хотын 9 онцлог байршилд 34 удаагийн тоглолтыг та бүхний сонорт эгшиглүүлсээр “Jazz City Revival” фестиваль талдаа орж, дуусахад 3 долоо хоног үлдлээ. Тиймээс та бүхэнд үлдсэн тоглолтууд онцлон санал болгоё.`,
    },
  ];
  return dt;
};
export default Data;
